[AvasGarden_Shader]
subtitle="O jardim de Lamb"

[CarouselSign_Shader]
subtitle="A perseguiçäo - Loucura de Dionisos"

[GAL_ImagoFine_Arts]
subtitle="Belas artes Imago"

[JeremyWasHere_shader]
subtitle="Jeremy esteve aqui!"

[SignAtlanticExpress_Shader]
subtitle="Estaçäo do Expresso Atlântico"

[SignAvaGarden_Shader]
subtitle="O jardim de Lamb"

[SignCarousel_Shader]
subtitle="O carrossel"

[SignCohenCollection_Shader]
subtitle="Coleçäo Cohen"

[SignEmployeesOnly_Shader]
subtitle="Somente funcionários"

[SignEntrancePlazal_Shader]
subtitle="O passeio"

[SignImagoGallery_Shader]
subtitle="Galeria Imago"

[SignJFischerGall_Shader]
subtitle="Galeria J. Fischer"

[SignLounge_Shader]
subtitle="Saläo"

[SignPianoBar_Shader]
subtitle="Piano bar"

[SignProjectionBooth_Shader]
subtitle="Cabine de proteçäo"

[SignRestrooms_Shader]
subtitle="Banheiros"

[SignTheater_Shader]
subtitle="Teatro"

[SignToTrains_D_shader]
subtitle="Um trem"

[SignTritonCinema_Shader]
subtitle="Cinema Tritón"

[Sign_JFischer_Shader]
subtitle="Galeria J. Fischer "

[ThePianoBar_Shader]
subtitle="Piano bar"

[cohens_collection]
subtitle="Coleçäo Cohen - Belas artes"

[dionysus_sign]
subtitle="Parque Dionysus"

